{
  "users": [
    {
      "id": 17,
      "name": "Jaap",
      "age": "68",
      "nationality": "The Netherlands",
      "contribution": {
        "text": "My hope is that the EU will not only form the world’s largest union of democracies, but also function as a democracy of its own. My present consists of a board game and a theory, which help the EU in its transition from a union of democratic states to a democratic union of states and citizens (theory of democratic integration).",
        "image": "users/jaap1.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 16,
      "name": "Daniele",
      "age": "18",
      "nationality": "Italy",
      "contribution": {
        "text": "I hope in the United States of Europe.",
        "image": "flags.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 15,
      "name": "Antonella",
      "age": "27",
      "nationality": false,
      "contribution": {
        "text": "The Europe I hope for is an emphatic, tolerant, inclusive and multicultural society that empowers their residents based on their choice to live there, not on their backgrounds. That embraces difference and change and doesn't act violently out of fear for the unknown. Only then there will be peace.",
        "image": "diversity.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 14,
      "name": "Luis",
      "age": "51",
      "nationality": "Spain",
      "contribution": {
        "text": "Schoolchildren should have at least 30 minutes of European history a week.",
        "image": "school.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 13,
      "name": "Tapio",
      "age": "48",
      "nationality": "Finland",
      "contribution": {
        "text": "We shall develop Europe, which is more connected, working together on the level of civil society and economy by its doers: people, entrepreneurs,companies and the third sector. Thereby we realize Europe’s greatest distinctive assets for prosperous future: Social Capital, strong values, pluralism, trust. World needs a guiding beacon, we’ve got the fuel and the tower - let’s light it up!",
        "image": "flag.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 12,
      "name": "Kieran",
      "age": "18",
      "nationality": "United Kingdom",
      "contribution": {
        "text": "Everyone needs to work together more to improve the effectiveness of the EU and show Europe that the EU is a force for good in the world. By being only a single market, some much potential and work is wasted. I hope brexit will be an opportunity for the EU to reform for the better. I'm hopeful for the future.",
        "image": "flag.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 11,
      "name": "Sabine",
      "age": "27",
      "nationality": "Latvia",
      "contribution": {
        "text": "No union is perfect, but some are worth really fighting for. My hope for the EU as it grows wiser, is that it never forgets the remarkable achievements it has delivered on, that it remains uncompromisingly proud of the values it stands for, and always reflective and self-critical when it ought to be.",
        "image": "flag.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 10,
      "name": "Bertrand Piccard",
      "age": "",
      "nationality": "CEO, Solar Impulse",
      "contribution": {
        "text": "We need ambitious goals, like the energy transition – bringing renewable energies and energy efficiency; clean technologies in order to not only protect the environment but to create jobs, make profit, sustain growth. This is a way to bring social stability, wealth, peace – even fight poverty. Under the roof of clean energy you can have a better Europe and a better world.",
        "image": "users/piccard_high.jpg",
        "video": "https://www.youtube-nocookie.com/embed/MLu6yTMQMs4",
        "document": false
      }
    },
    {
      "id": 9,
      "name": "Ben",
      "age": "24",
      "nationality": "Germany",
      "contribution": {
        "text": "The European Union united different religions, cultures, and histories of friends and foes. Hence, being a framework for prosperity and peace. I hope that my kids will grow up in a #FutureOfEurope.",
        "image": "war.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 8,
      "name": "Shaziea",
      "age": "26",
      "nationality": "Belgium",
      "contribution": {
        "text": "The future of Europe is in our hands. The target we should aim for is identifying the areas to improve in order to build a strong, fair and united Europe. The European Union, being a sui generis political construction, is a perfect combination of different cultures, languages and histories. The real strength of Europe is the diversity of the nations.",
        "image": "flag.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 7,
      "name": "Zach",
      "age": "26",
      "nationality": false,
      "contribution": {
        "text": "As a non-European who has made a home within an EU Member State, I'm moved by the Union's commitment to social solidarity, global security, and inclusive growth. The European Union should never lose sight of the values that have it made exceptional throughout these past 60 years.",
        "image": "solidarity.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 6,
      "name": "Eva",
      "age": "36",
      "nationality": "Italy",
      "contribution": {
        "text": "Essere europei, diceva Einstein, è un'istinto e un'inclinazione. Io contengo molte identità, e quella europea è quella che le raccoglie tutte, che le le esalta tutte. Sono periferica, provinciale, eppure poliglotta, sono toscana, italiana, eppure cittadina del mondo, sono nipote di arabi e di normanni, amo il sacro ma sono profondamente laica. Sono donna, sono libera. Sono europea.",
        "image": "users/eva1.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 5,
      "name": "Frederico",
      "age": "25",
      "nationality": "Portugal",
      "contribution": {
        "text": "I believe that we need to get the EU closer to the citizens, by implementing measures that every citizen can identify. As such, I propose putting forward a proposal for the 9th of May to become the first EU-wide holiday. A day where Commissioners, MEPs and local politicians and media can with citizens celebrate the EU through events and gatherings.",
        "image": "democracy.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 4,
      "name": "Lore",
      "age": "21",
      "nationality": "Belgium",
      "contribution": {
        "text": "I wish that Europe has the courage to open up the borders not only between, but also in the minds of these citizens. That we can be proud again of our union!",
        "image": "users/lore1.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 3,
      "name": "Eero",
      "age": "28",
      "nationality": "Finland",
      "contribution": {
        "text": "Strong Common Security and Defence!",
        "image": "users/eero1.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 2,
      "name": "Korneel",
      "age": "28",
      "nationality": "Belgium",
      "contribution": {
        "text": "An end to social dumping, an army of its own and a strong foreign policy to maintain peace and prosperity for another 70+ years.",
        "image": "war.jpg",
        "video": false,
        "document": false
      }
    },
    {
      "id": 1,
      "name": "Jose",
      "age": "53",
      "nationality": "Spain",
      "contribution": {
        "text": "Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice. Peace and Justice.",
        "image": "berlin-wall.jpg",
        "video": false,
        "document": false
      }
    }
  ]
}
